export let ArrayQuestions = [
    { 
    quest: 'Сколько всего октав на фортепиано?',
    answer: {
        false1: '4',
        false2: '2',
        false3: '7',
        true: '8'
       }}, 
       {
        quest: 'Сколько струн  в электроакстической гитаре?',
       answer: {
           false1: '4 струны',
           false2: '7 струн',
           false3: '12 струн',
           true: '6 струн'
       }},
        {
        quest: 'Как называют большой коллектив певцов?',
        answer: {
            false1: 'солист',
            false2: 'кордебалет',
            false3: 'оркестр',
            true: 'хор'
        }},
        {
        quest: 'Кто такой композитор?',
        answer: {
            false1: 'человек, который пишет стихи',
            false2: 'человек, который рисует',
            false3: 'человек, который копирует музыку',
            true: 'человек, который пишет музыку'
        }}, 
        {
        quest: 'Мелодия – это?',
        answer: {
            false1: 'голос исполнителя',
            false2: 'состав музыкальных элементов',
            false3: 'набор шумовых звуков',
            true: 'благозвучная последовательность звуков'
        }},
        {quest: 'Музыкальная интонация – это?',
        answer: {
            false1: 'набор шумовых звуков',
            false2: 'соединение длительностей',
            false3: 'маленькая частица мелодии',
            true: 'воплощение художественного образа в музыкальных звуках.'
        }},
        {quest: 'Какое средство музыкальной выразительности переводится с греческого языка как «пение песни»?',
        answer: {
            false1: 'фактура',
            false2: 'лад',
            false3: 'ритм',
            true: 'мелодия'
        }},
        {quest: 'Как в музыке называется способ извлечения звука?',
        answer: {
            false1: 'тембр',
            false2: 'динамика',
            false3: 'ритм',
            true: 'штрихи'
        }},
        {quest: 'Как называется скорость исполнения музыкального произведения?',
        answer: {
            false1: 'динамика',
            false2: 'тембр',
            false3: 'ритм',
            true: 'темп'
        }},
        {quest: 'Ритм более важен для?',
        answer: {
            false1: 'всех инструментов одинаково',
            false2: 'духовых',
            false3: 'струнных',
            true: 'ударных'
        }}
]