export let ArrayQuestions = [
    { 
    quest: 'Сколько макроэлементов существуют?',
    answer: {
        false1: '4',
        false2: '3',
        false3: '12',
        true: '7'
       }}, 
       {
        quest: 'Во что катабализируется белок?',
       answer: {
           false1: 'протеин',
           false2: 'моносахариды',
           false3: 'полисахариды',
           true: 'аминокислоты'
       }},
        {
        quest: 'Сколько каллорий в 1 грамме белка?',
        answer: {
            false1: '5 каллорий',
            false2: '9 каллорий',
            false3: '2 каллории',
            true: '4 каллорий'
        }},
        {
        quest: 'Сколько молекул АТФ образуется во время цикла Кребса?',
        answer: {
            false1: '131',
            false2: '9',
            false3: '132',
            true: '12'
        }}, 
        {
        quest: 'АТФ – это?',
        answer: {
            false1: 'характерная для всех живых организмов реакция синтеза',
            false2: 'уксусная кислота.',
            false3: 'энергетические субстраты действуют как формы хранения и передачи высокого группового потенциала',
            true: 'универсальный источник энергии для всех биохимических процессов'
        }},
        {quest: 'Сколько витаминов B находятся в одной группе?',
        answer: {
            false1: '7',
            false2: '4',
            false3: '3',
            true: '8'
        }},
        {quest: 'Как обозначается витамин ниацин?',
        answer: {
            false1: 'A',
            false2: 'B1',
            false3: 'BA',
            true: 'PP'
        }},
        {quest: 'Что такое "панкреатический полипептид" ?',
        answer: {
            false1: 'микроб',
            false2: 'витамин',
            false3: 'фермент',
            true: 'гормон'
        }},
        {quest: 'Что такое Гликемический индекс?',
        answer: {
            false1: 'относительный показатель влияния углеводов в продуктах питания на изменение уровня плазмы в крови',
            false2: 'относительный показатель влияния углеводов в продуктах питания на изменение уровня микроэлементов в крови',
            false3: 'относительный показатель влияния углеводов в продуктах питания на изменение уровня воды в крови',
            true: 'относительный показатель влияния углеводов в продуктах питания на изменение уровня глюкозы в крови'
        }},
        {quest: 'Сколько каллорий в 1 грамме жира?',
        answer: {
            false1: '7 каллорий',
            false2: '5 каллорий',
            false3: '4 каллорий',
            true: '9 каллорий'
        }}
]