export let ArrayQuestions = [
    { 
    quest: 'В какой стране находится город Цинциннати?',
    answer: {
        false1: 'Канада',
        false2: 'Испания',
        false3: 'Италия',
        true: 'США'
       }}, 
       {
        quest: 'Какая пустыня расположена в южном полушарии?',
       answer: {
           false1: 'Гоби',
           false2: 'Сахара',
           false3: 'Кура-Кум',
           true: 'Атакама'
       }},
        {
        quest: 'Какой остров самый большой в мире?',
        answer: {
            false1: 'Бали',
            false2: 'Мадагаскар',
            false3: 'Новая Гвинея',
            true: 'Гренландия'
        }},
        {
        quest: 'Какая из этих стран имеет выход к Каспийскому морю?',
        answer: {
            false1: 'Дагестан',
            false2: 'Афганистан',
            false3: 'Узбекистан',
            true: 'Туркменистан'
        }}, 
        {
        quest: 'На территории какого современного государства находятся развалины древнего города Карфаген?',
        answer: {
            false1: 'Иордания',
            false2: 'Сирия',
            false3: 'Египет',
            true: 'Тунис'
        }},
        {quest: 'В какой стране находится город Шлиссельбург?',
        answer: {
            false1: 'Польша',
            false2: 'Австрия',
            false3: 'Германия',
            true: 'россия'
        }},
        {quest: 'Какое из этих озер находится в Европе?',
        answer: {
            false1: 'Байкал',
            false2: 'Онтарио',
            false3: 'Виктория',
            true: 'Балатон'
        }},
        {quest: 'С какой из этих стран Франция не имеет общей границы?',
        answer: {
            false1: 'Германия',
            false2: 'Бразилия',
            false3: 'Испания',
            true: 'Нидерланды'
        }},
        {quest: 'В какой стране находится Стоунхедж?',
        answer: {
            false1: 'Уэльс',
            false2: 'Ирландия',
            false3: 'Шотландия',
            true: 'Англия'
        }},
        {quest: 'Что такое Титикака?',
        answer: {
            false1: 'Река',
            false2: 'Пролив',
            false3: 'Водопад',
            true: 'Озеро'
        }}
]