export let ArrayQuestions = [
    { 
    quest: 'В каком году Украина приняла Хрещение?',
    answer: {
        false1: '1032',
        false2: '927',
        false3: '989',
        true: '988'
       }}, 
       {
        quest: 'Какая битва в 732 году н.э. остановила продвижение арабов вглубь Европы? (Одно из самых знаковых событий в раннесредневековой европейской истории.)?',
       answer: {
           false1: 'битва на Желтых Водах',
           false2: 'битва на Дону',
           false3: 'битва при Гастингсе',
           true: 'битва при Туре'
       }},
        {
        quest: 'Какую великую индейскую империю в Америке завоевал Франсиско Писарро?',
        answer: {
            false1: 'Майя',
            false2: 'россия',
            false3: 'Ацтеков',
            true: 'Инков'
        }},
        {
        quest: 'Как назывался корабль, на котором прибыли в Новый Свет отцы-пилигримы в 1620 году?',
        answer: {
            false1: 'Годфазэрс',
            false2: 'Фрегат',
            false3: 'Ньюворлдшип',
            true: 'Мэйфлауэр'
        }}, 
        {
        quest: 'Что означает слово "Ислам"?',
        answer: {
            false1: 'духовный свет',
            false2: 'единство',
            false3: 'свобода',
            true: 'покорство'
        }},
        {quest: 'Елизавета I была единственной дочерью Генриха VIII и ...?',
        answer: {
            false1: 'Екатерины Клевской',
            false2: 'Анны Клевской',
            false3: 'Кэтрин Парр',
            true: 'Анны Болейн'
        }},
        {quest: 'Когда в Англии и США начались первые кампании за избирательные права для женщин?',
        answer: {
            false1: 'середина 20-го века',
            false2: 'середина 18-го века',
            false3: 'середина 21-го века',
            true: 'середина 19-го века'
        }},
        {quest: 'В каком году британские женщины получили право голоса?',
        answer: {
            false1: '1907 года',
            false2: '1931 год',
            false3: '1904 год',
            true: '1918 год'
        }},
        {quest: 'Какой род войск впервые применили ассирийцы?',
        answer: {
            false1: 'лучники на колесницах',
            false2: 'пехота',
            false3: 'воины на колесницах',
            true: 'конница'
        }},
        {quest: 'Кто покорил Сирию и Палестину и стал правителем Вавилона? Один из величайших царей Ассирии, правил приблизительно в 745-727 годах до н. э.?',
        answer: {
            false1: 'Саргон III',
            false2: 'Салманасар V',
            false3: 'Саргон II',
            true: 'Тиглатпаласар III'
        }}
]