export let ArrayQuestions = [
    { 
    quest: 'Сколько макроэлементов существуют?',
    answer: {
        false1: '4',
        false2: '3',
        false3: '12',
        true: '7'
       }}, 
       {
        quest: 'Во что катабализируется белок?',
       answer: {
           false1: 'протеин',
           false2: 'моносахариды',
           false3: 'полисахариды',
           true: 'аминокислоты'
       }},
        {
        quest: 'Сколько каллорий в 1 грамме белка?',
        answer: {
            false1: '5 каллорий',
            false2: '9 каллорий',
            false3: '2 каллории',
            true: '4 каллорий'
        }},
        {
        quest: 'Сколько молекул АТФ образуется во время цикла Кребса?',
        answer: {
            false1: '131',
            false2: '9',
            false3: '132',
            true: '12'
        }}, 
        {
        quest: 'АТФ – это?',
        answer: {
            false1: 'характерная для всех живых организмов реакция синтеза',
            false2: 'уксусная кислота.',
            false3: 'энергетические субстраты действуют как формы хранения и передачи высокого группового потенциала',
            true: 'универсальный источник энергии для всех биохимических процессов'
        }},
        {quest: 'Сколько витаминов B находятся в одной группе?',
        answer: {
            false1: '7',
            false2: '4',
            false3: '3',
            true: '8'
        }},
        {quest: 'Как обозначается витамин ниацин?',
        answer: {
            false1: 'A',
            false2: 'B1',
            false3: 'BA',
            true: 'PP'
        }},
        {quest: 'Что такое "панкреатический полипептид" ?',
        answer: {
            false1: 'микроб',
            false2: 'витамин',
            false3: 'фермент',
            true: 'гормон'
        }},
        {quest: 'Что такое Гликемический индекс?',
        answer: {
            false1: 'относительный показатель влияния углеводов в продуктах питания на изменение уровня плазмы в крови',
            false2: 'относительный показатель влияния углеводов в продуктах питания на изменение уровня микроэлементов в крови',
            false3: 'относительный показатель влияния углеводов в продуктах питания на изменение уровня воды в крови',
            true: 'относительный показатель влияния углеводов в продуктах питания на изменение уровня глюкозы в крови'
        }},
        {quest: 'Сколько каллорий в 1 грамме жира?',
        answer: {
            false1: '7 каллорий',
            false2: '5 каллорий',
            false3: '4 каллорий',
            true: '9 каллорий'
        }},
        { 
        quest: 'Чем стала знаменита Наоми Кэмпбелл?',
        answer: {
            false1: 'из-за бывшего мужа Доронина',
            false2: 'съемки короткометражных фильмов',
            false3: 'из-за съёмок ню',
            true: 'первая темнокожая модель на обложке «Vogue»'
               }}, 
           {
           quest: 'Самая дорогая картина в мире?',
           answer: {
                false1: '«Тайная вечеря»',
                false2: '«Игроки в карты»',
                false3: '«Jokonda»',
                true: '«Salvator Mundi»'
            }},
            {
            quest: 'Почему «Джоконда» стала так знаменита?',
                answer: {
                false1: 'из-за улыбки',
                false2: 'цифрами или буквами ели видимыми в глазах женщины ',
                false3: 'отсутствием бровей и выбритыми волосами на верхушке лба',
                true: 'из-за похищения'
            }},
            {
            quest: 'Как отличить картины Мане от Моне?',
            answer: {
                false1: 'если на картине изображены люди, то это Мане ',
                false2: 'Моне рисовал миниатюры',
                false3: 'по масштабу картин',
                true: 'по манере писать'
            }}, 
            {
            quest: 'Чем отличается опера от оперетты?',
            answer: {
                false1: 'разные спектакли ',
                false2: 'в опере живая музыка, а в оперетте нет',
                false3: ' разные формы зала',
                true: 'в опере поют и иногда говорят, а в оперетте есть и танцевальные номера'
                }},
            {
            quest: 'Откуда пошла традиция аплодировать?',
            answer: {
                false1: 'из Венеции',
                false2: 'из Древней Греции',
                false3: 'из Италии',
                true: 'из Древнего Рима'
             }},
            {
            quest: 'Какое полное название картины "Черный квадрат"?',
            answer: {
                false1: 'это и есть полное название',
                false2: 'черный трансцендентальный квадарт ',
                false3: 'черный экстенцеальный квадрат',
                true: 'черный супрематический квадрат'
            }},
            {
            quest: 'Зачем дирижеру палочка?',
            answer: {
                false1: 'для того, чтоб создавать видимость пафоса',
                false2: 'это традиция с Древнего Рима',
                false3: 'чтобы он вырисовывал ей ноты для музыкантов',
                true: 'чтобы движения руки дирижера были видны всем музыкантам'
            }},
            {quest: ' По какому принципу рассаживают музыкантов в оркестре?',
            answer: {
                false1: 'те кто лучше играют, сядятся спереди',
                false2: 'это Традиция',
                false3: 'веерообразная рассадка музыкантов помогает им создавать нужный звук в таком порядке сидения',
                true: 'веерообразная рассадка музыкантов помогает им хорошо видеть дирижера'
            }},
            {
            quest: 'Гравюра — это вид ?',
            answer: {
                false1: 'рисования',
                false2: 'живописи',
                false3: 'скульптуры',
                true: 'графики'
            }},         
    { 
        quest: 'В какой стране находится город Цинциннати?',
        answer: {
            false1: 'Канада',
            false2: 'Испания',
            false3: 'Италия',
            true: 'США'
        }}, 
        {
            quest: 'Какая пустыня расположена в южном полушарии?',
        answer: {
            false1: 'Гоби',
            false2: 'Сахара',
            false3: 'Кура-Кум',
            true: 'Атакама'
        }},
            {
            quest: 'Какой остров самый большой в мире?',
            answer: {
                false1: 'Бали',
                false2: 'Мадагаскар',
                false3: 'Новая Гвинея',
                true: 'Гренландия'
            }},
            {
            quest: 'Какая из этих стран имеет выход к Каспийскому морю?',
            answer: {
                false1: 'Дагестан',
                false2: 'Афганистан',
                false3: 'Узбекистан',
                true: 'Туркменистан'
            }}, 
            {
            quest: 'На территории какого современного государства находятся развалины древнего города Карфаген?',
            answer: {
                false1: 'Иордания',
                false2: 'Сирия',
                false3: 'Египет',
                true: 'Тунис'
            }},
            {quest: 'В какой стране находится город Шлиссельбург?',
            answer: {
                false1: 'Польша',
                false2: 'Австрия',
                false3: 'Германия',
                true: 'россия'
            }},
            {quest: 'Какое из этих озер находится в Европе?',
            answer: {
                false1: 'Байкал',
                false2: 'Онтарио',
                false3: 'Виктория',
                true: 'Балатон'
            }},
            {quest: 'С какой из этих стран Франция не имеет общей границы?',
            answer: {
                false1: 'Германия',
                false2: 'Бразилия',
                false3: 'Испания',
                true: 'Нидерланды'
            }},
            {quest: 'В какой стране находится Стоунхедж?',
            answer: {
                false1: 'Уэльс',
                false2: 'Ирландия',
                false3: 'Шотландия',
                true: 'Англия'
            }},
            {quest: 'Что такое Титикака?',
            answer: {
                false1: 'Река',
                false2: 'Пролив',
                false3: 'Водопад',
                true: 'Озеро'
            }},
            { 
            quest: 'В каком году Украина приняла Хрещение?',
                            answer: {
                                false1: '1032',
                                false2: '927',
                                false3: '989',
                                true: '988'
                               }}, 
                               {
                                quest: 'Какая битва в 732 году н.э. остановила продвижение арабов вглубь Европы? (Одно из самых знаковых событий в раннесредневековой европейской истории.)?',
                               answer: {
                                   false1: 'битва на Желтых Водах',
                                   false2: 'битва на Дону',
                                   false3: 'битва при Гастингсе',
                                   true: 'битва при Туре'
                               }},
                                {
                                quest: 'Какую великую индейскую империю в Америке завоевал Франсиско Писарро?',
                                answer: {
                                    false1: 'Майя',
                                    false2: 'россия',
                                    false3: 'Ацтеков',
                                    true: 'Инков'
                                }},
                                {
                                quest: 'Как назывался корабль, на котором прибыли в Новый Свет отцы-пилигримы в 1620 году?',
                                answer: {
                                    false1: 'Годфазэрс',
                                    false2: 'Фрегат',
                                    false3: 'Ньюворлдшип',
                                    true: 'Мэйфлауэр'
                                }}, 
                                {
                                quest: 'Что означает слово "Ислам"?',
                                answer: {
                                    false1: 'духовный свет',
                                    false2: 'единство',
                                    false3: 'свобода',
                                    true: 'покорство'
                                }},
                                {quest: 'Елизавета I была единственной дочерью Генриха VIII и ...?',
                                answer: {
                                    false1: 'Екатерины Клевской',
                                    false2: 'Анны Клевской',
                                    false3: 'Кэтрин Парр',
                                    true: 'Анны Болейн'
                                }},
                                {quest: 'Когда в Англии и США начались первые кампании за избирательные права для женщин?',
                                answer: {
                                    false1: 'середина 20-го века',
                                    false2: 'середина 18-го века',
                                    false3: 'середина 21-го века',
                                    true: 'середина 19-го века'
                                }},
                                {quest: 'В каком году британские женщины получили право голоса?',
                                answer: {
                                    false1: '1907 года',
                                    false2: '1931 год',
                                    false3: '1904 год',
                                    true: '1918 год'
                                }},
                                {quest: 'Какой род войск впервые применили ассирийцы?',
                                answer: {
                                    false1: 'лучники на колесницах',
                                    false2: 'пехота',
                                    false3: 'воины на колесницах',
                                    true: 'конница'
                                }},
                                {quest: 'Кто покорил Сирию и Палестину и стал правителем Вавилона? Один из величайших царей Ассирии, правил приблизительно в 745-727 годах до н. э.?',
                                answer: {
                                    false1: 'Саргон III',
                                    false2: 'Салманасар V',
                                    false3: 'Саргон II',
                                    true: 'Тиглатпаласар III'
                                }},
                                { 
                                    quest: 'Сколько всего октав на фортепиано?',
                                    answer: {
                                        false1: '4',
                                        false2: '2',
                                        false3: '7',
                                        true: '8'
                                       }}, 
                                       {
                                        quest: 'Сколько струн  в электроакстической гитаре?',
                                       answer: {
                                           false1: '4 струны',
                                           false2: '7 струн',
                                           false3: '12 струн',
                                           true: '6 струн'
                                       }},
                                        {
                                        quest: 'Как называют большой коллектив певцов?',
                                        answer: {
                                            false1: 'солист',
                                            false2: 'кордебалет',
                                            false3: 'оркестр',
                                            true: 'хор'
                                        }},
                                        {
                                        quest: 'Кто такой композитор?',
                                        answer: {
                                            false1: 'человек, который пишет стихи',
                                            false2: 'человек, который рисует',
                                            false3: 'человек, который копирует музыку',
                                            true: 'человек, который пишет музыку'
                                        }}, 
                                        {
                                        quest: 'Мелодия – это?',
                                        answer: {
                                            false1: 'голос исполнителя',
                                            false2: 'состав музыкальных элементов',
                                            false3: 'набор шумовых звуков',
                                            true: 'благозвучная последовательность звуков'
                                        }},
                                        {quest: 'Музыкальная интонация – это?',
                                        answer: {
                                            false1: 'набор шумовых звуков',
                                            false2: 'соединение длительностей',
                                            false3: 'маленькая частица мелодии',
                                            true: 'воплощение художественного образа в музыкальных звуках.'
                                        }},
                                        {quest: 'Какое средство музыкальной выразительности переводится с греческого языка как «пение песни»?',
                                        answer: {
                                            false1: 'фактура',
                                            false2: 'лад',
                                            false3: 'ритм',
                                            true: 'мелодия'
                                        }},
                                        {quest: 'Как в музыке называется способ извлечения звука?',
                                        answer: {
                                            false1: 'тембр',
                                            false2: 'динамика',
                                            false3: 'ритм',
                                            true: 'штрихи'
                                        }},
                                        {quest: 'Как называется скорость исполнения музыкального произведения?',
                                        answer: {
                                            false1: 'динамика',
                                            false2: 'тембр',
                                            false3: 'ритм',
                                            true: 'темп'
                                        }},
                                        {quest: 'Ритм более важен для?',
                                        answer: {
                                            false1: 'всех инструментов одинаково',
                                            false2: 'духовых',
                                            false3: 'струнных',
                                            true: 'ударных'
                                        }}
        
]