export let ArrayQuestions = [
    { 
    quest: 'Чем стала знаменита Наоми Кэмпбелл?',
    answer: {
        false1: 'из-за бывшего мужа Доронина',
        false2: 'съемки короткометражных фильмов',
        false3: 'из-за съёмок ню',
        true: 'первая темнокожая модель на обложке «Vogue»'
       }}, 
       {
        quest: 'Самая дорогая картина в мире?',
       answer: {
           false1: '«Тайная вечеря»',
           false2: '«Игроки в карты»',
           false3: '«Jokonda»',
           true: '«Salvator Mundi»'
       }},
        {
        quest: 'Почему «Джоконда» стала так знаменита?',
        answer: {
            false1: 'из-за улыбки',
            false2: 'цифрами или буквами ели видимыми в глазах женщины ',
            false3: 'отсутствием бровей и выбритыми волосами на верхушке лба',
            true: 'из-за похищения'
        }},
        {
        quest: 'Как отличить картины Мане от Моне?',
        answer: {
            false1: 'если на картине изображены люди, то это Мане ',
            false2: 'Моне рисовал миниатюры',
            false3: 'по масштабу картин',
            true: 'по манере писать'
        }}, 
        {
        quest: 'Чем отличается опера от оперетты?',
        answer: {
            false1: 'разные спектакли ',
            false2: 'в опере живая музыка, а в оперетте нет',
            false3: ' разные формы зала',
            true: 'в опере поют и иногда говорят, а в оперетте есть и танцевальные номера'
        }},
        {quest: 'Откуда пошла традиция аплодировать?',
        answer: {
            false1: 'из Венеции',
            false2: 'из Древней Греции',
            false3: 'из Италии',
            true: 'из Древнего Рима'
        }},
        {quest: 'Какое полное название картины "Черный квадрат"?',
        answer: {
            false1: 'это и есть полное название',
            false2: 'черный трансцендентальный квадарт ',
            false3: 'черный экстенцеальный квадрат',
            true: 'черный супрематический квадрат'
        }},
        {quest: 'Зачем дирижеру палочка?',
        answer: {
            false1: 'для того, чтоб создавать видимость пафоса',
            false2: 'это традиция с Древнего Рима',
            false3: 'чтобы он вырисовывал ей ноты для музыкантов',
            true: 'чтобы движения руки дирижера были видны всем музыкантам'
        }},
        {quest: ' По какому принципу рассаживают музыкантов в оркестре?',
        answer: {
            false1: 'те кто лучше играют, сядятся спереди',
            false2: 'это Традиция',
            false3: 'веерообразная рассадка музыкантов помогает им создавать нужный звук в таком порядке сидения',
            true: 'веерообразная рассадка музыкантов помогает им хорошо видеть дирижера'
        }},
        {quest: 'Гравюра — это вид ?',
        answer: {
            false1: 'рисования',
            false2: 'живописи',
            false3: 'скульптуры',
            true: 'графики'
        }}
]